{
    "products" :[
        {
            "_id":1000,
            "title": "Paetki / Элегантное нарядное офисное женское платье миди",
            "image": "/images/image1.jpg",
            "description":"Эффектное и элегантное платье-футляр с привлекательной сетчатой вставкой - одно из любимых платьев наших покупательниц. Платье, выполнено из качественной трикотажной ткани нейлон, оно очень красиво садится по фигуре. Такой наряд непременно станет любимой и необходимой частью Вашего гардероба. Наше шикарное платье может быть как офисным так и повседневным вариантом, а при наличии ярких аксессуаров вполне подойдёт для торжественного мероприятия и встречи Нового года.",
            "price": 58.2,
            "availableSizes": ["40", "42", "44", "46"]
        },
        {
            "_id":1001,
            "title": "Feel me / Платье женское",
            "image": "/images/image2.jpg",
            "description":"Маленькое черное платье! Обтягивающее короткое платье с разрезом - изысканно подчеркивает фигуру, а разрез придает платью изюминку. Идеальная посадка обеспечивается за счет правильного кроя и качественной турецкой вискозы. Сзади по спинке расположена потайная молния, а акцент на плечики создается благодаря подплечникам среднего размера. Женское мини платье прекрасно подойдет для новогоднего корпоратива, ресторана, дня рождения, на свадьбу, любого торжественного мероприятия. Обратите внимание: ткань достаточно плотная, слабо тянется. При выборе размера платья женского ориентируйтесь, пожалуйста, на информацию с замерами, указанную на последнем фото.",
            "price": 77.3,
            "availableSizes": ["42", "44", "46"]
        },
        {
            "_id":1002,
            "title": "Платье школьное / Платье вечернее / Платье повседневное / Офисное женское платье / Платье осеннее ",
            "image": "/images/image3.jpg",
            "description":"Вечернее платье женское Барби - одно из любимых платьев наших покупательниц. Платье женское осеннее выполнено из плотной костюмной ткани. Среди большой цветовой палитры Вы можете выбрать платье вечернее женское для торжества, важного мероприятия или выпускного, платье офисное в классическом черном цвете, платье женское повседневное для прогулок, для учебы, встречи с подругами. Платье с длинным рукавом А силуэта отлично садится на различные типы фигур, подчеркивая все Ваши достоинства и скрывая недостатки. Платье черное отлично сочетается как с туфлями, так и с сапогами или грубыми ботинками. Данная модель подойдет на любой возраст, купив платье для девочки, оно станет отличным решением как платье школьное чёрное для торжественной линейки или на каждый день. Если Вы мечтаете стильно подчеркнуть ваш беременный животик и ищите платье для беременных, советуем рассмотреть данную модель, уделив особое внимание параметру ОГ при выборе размера.",
            "price": 67.6,
            "availableSizes": ["40", "42", "44", "46", "48", "50", "52"]
        },
        {
            "_id":1003,
            "title": "A-A Awesome Apparel by Ksenia Avakyan / Платье / Платье женское одежда / Платье офисное/ Платье повседневное",
            "image": "/images/image4.jpg",
            "description":"Это простое, но в то же время очень изысканное и элегантное изделие украсит любую женщину или девушку, независимо от возраста и особенностей фигуры.Прекрасно подходит как для создания повседневных образов, в офис и для особых случаев.",
            "price": 85.9,
            "availableSizes": ["40", "42", "44"]
        },
        {
            "_id":1004,
            "title": "GRINKOVSKAYA brand / Асимметричное женское вечернее платье макси нарядное стильное на свадьбу подружкам невесты",
            "image": "/images/image5.jpg",
            "description":"Роскошное вечернее платье макси сделает вас королевой бала!Изящный облегающий наряд из мягкого джерси с хлопком и вискозой будет вашим главным украшением.Нестандартный, точно выверенный асимметричный крой визуально удлиняет линию шеи и на контрасте обнажает изящество и красоту рук и плеч.Чувственный высокий разрез заставляет ноги выглядеть более длинными и стройными.Это платье настолько закончено, что почти не требует украшений. Рекомендуем позаботиться о серьгах. При желании добавьте браслет и кольцо в том же стиле.Носите с обувью на каблуке в тон платью: босоножки, лодочки, мюли, слингбеки подойдут идеально.Почувствуйте себя точеной хрупкой статуэткой и блистайте в искрах восхищенных взглядов!P.S. Рукав на левую руку.",
            "price": 71.3,
            "availableSizes": ["40", "42", "44", "46"]
        },
        {
            "_id":1005,
            "title": "Неженка. / Платье/платье оверсайз/платье женское больших размеров/тёплое платье женское/платье стиль кэжуал",
            "image": "/images/image6.jpg",
            "description":"Платье женское оверсайз выполненое из Футера 2х нитки.Теплое.хлопок 80%, полиэстер 15%, лайкра 5%",
            "price": 68.6,
            "availableSizes": ["46", "48", "50", "52", "54", "56"]
        },
        {
            "_id":1006,
            "title": "GILA / Платье Ева/ платье на праздник/ платье на одно плечо/ чёрное платье/ платье мини",
            "image": "/images/image7.jpg",
            "description":"Женственное и безумное красивое платье 'ЕВА' с неповторимым дизайном. Выполнено из утягивающего, очень комфортного в носке, трикотажа. В области талии мы добавили поперечную планку, которая сделает ее еще более изящной. Обратите внимание, на то, что декоративный разрез с боку платья на молнии! Вы сможете сами регулировать длину разреза в зависимости от случая или Вашего настроения. Мы гарантируем, что в этом образе Вы будете в центре внимания на любом мероприятии!)",
            "price": 59.9,
            "availableSizes": ["40", "42", "44", "46", "48"]
        },
        {
            "_id":1007,
            "title": "SOLOHA.SOLOHA / Платье-комбинация матовое / Комбинация / Платье на бретельках/ на бретелях / вечернее / базовое",
            "image": "/images/image8.jpg",
            "description":"Вечернее платье-комбинация с разрезом сбоку из костюмной ткани средней плотности (не струится), можно носить без белья - второй слой как маечка. Держит форму, не вытягивается после стирки. Бретели регулируются. Прямой крой, стройнит, скрывает несовершенства. Мы носим эти комбинации круглый год - ткань 'дышит', пропускает воздух. Летом самостоятельно или в сочетании с легкой рубашкой, жакетом или джинсовкой, зимой со свитером сверху или с водолазкой под платье. Платье не приталенное, пожалуйста, учитывайте это при заказе. Рекомендуем приталить кожаным ремнём.Обязательно соблюдайте рекомендации по уходу. Комбинация подходит для: офиса, вечернего образа, свидания, на новый год . Дополните аксессуарами, носите как нарядное вечернее новогоднее платье. ВАЖНО! При выборе размера опирайтесь на размерную сетку бренда (она отличается от сетки WB).Реальные оттенки комбинаций могут отличаться от фото на пол тона (ярче/бледнее) - зависит от цветопередачи вашего экрана :)",
            "price": 53.1,
            "availableSizes": ["40", "42", "44", "46", "48"]
        },
        {
            "_id":1008,
            "title": "AVOUE / Платье женское праздничное / нарядное вечернее/ тёплое / офис /коктейльное / зимнее / повседневное",
            "image": "/images/image9.jpg",
            "description":"Повседневное, нарядное, вечернее платье женское AVOUE приталенного силуэта с воротником - стойкой и рукавами - фонариками - это тренд в одежде осень - зима 2021. Повседневное женское платье идеально подходит для школы и офиса, оно является классической моделью подростк платьев, и тем самым, универсальным черным платьем на любой случай жизни. Прямые линии плеч и облегающая талия с пышной юбкой коктейльного платья -это то, что превращает любую фигуру девушек в 'песочные часы'. Добавив в образ различные аксессуары к зимнему платью для девочек: сумки, изящные туфли-лодочки или белые кроссовки - образ можно делать как праздничным и элегантным, так и спортивным. Офисное платье женское застегивается на молнию на спине. Платье на каждый день представлено в двух цветах: черное и бежевое. Короткое платье сшито из качественного, непривередливого материала - эластан 5%, полиэстер 95%, его идеально носить как школьную форму. Можно надеть как на выпускной на лето, так и на осеннюю свадьбу.",
            "price": 48.6,
            "availableSizes": ["42", "44", "46"]
        },
        {
            "_id":1009,
            "title": "A2 SPORT / платье нарядное / офисное платье / платье женское / платье / шифоновое платье / повседневное платье",
            "image": "/images/image10.jpg",
            "description":"Платье чёрное и платье белое с поясом на талии, длинными рукавами и изысканным рисунком, станет лучшим дополнением вашего гардероба. Стройнит и визуально удлиняет фигуру. Также удобно и комфортно для БЕРЕМЕННЫХ. Игривый узор идеально подходит для летнего платья и придаёт нотку ретро.Женское платье подойдёт для самых разных фигур, невероятно комфортно и в то же время нарядно. Платье на приятном подкладе! Поход в офис, вечерние прогулки, торжество - платье чёрное и платье идеальный выбор! Отлично подойдет для повседневной носки, в подарок, для праздника. Добавьте модные аксессуары - женственный стильный образ готов. Сочетается с плащами, куртками и джинсовками.Будем благодарны за отзыв с фото, если вам понравилось наше нарядное платье!платье на праздник / платье для беременных / платье в офис / офисное платье / платье на свадьбу / легкое платье / шифоновое платье / выбор стилистов / платье трапеция / платье на работу / платье с поясом / свободное платье / платье скрывающее живот",
            "price": 142.6,
            "availableSizes": ["42", "44", "46", "48"]
        },
        {
            "_id":1010,
            "title": "Dress4you / Платье / Платье женское / платье вечернее / платье в офис / платье с запахом / платье на запах",
            "image": "/images/image11.jpg",
            "description":"Платье с запахом идеально сядет на любую фигуру, скроет недостатки и подчеркнет достоинства. Для платья мы использовали 3,2 метра премиального джерси. Мы используем дорогой и плотный трикотаж - платье получилось очень роскошным, солидным, добротным. И достаточно тяжелым - 1,6 кг. Ткань эластичная, дышит, хорошо пропускает воздух и практически не мнется. За счет плотного плетения юбка А-силуэтадропируется в объемные мягкие складки. Юбка А-силуэта, мягкий корсет и боковые рельефы моделируют фигуру, подчеркивая достоинства. При подборе платья важный параметр - охват на уровне груди. Правильный размер гарантирует вырез идеальной глубины, как на фотографиях. Для помощи в подборе размера мы указали все параметры платья на фотографии. Универсальная, базовая вещь, идеальное вечернее и офисное платье. Наденьте его на работу, на праздник, на свадьбу к подружке, в офис, в ресторан, на корпоратив, на Новый год - Вы будете прекрасны. Примерьте наше платье - и Вы не захотите его снимать.",
            "price": 84.9,
            "availableSizes": ["42", "44", "46", "48", "50", "52", "54", "56"]
        },
        {
            "_id":1011,
            "title": "Vittoria Vicci / Платье / Платье миди на запах / Платье офисное / Платье женское вечернее",
            "image": "/images/image12.jpg",
            "description":"Платье приталенного силуэта выполнено из текстиля. Детали: отложной воротник, на запАх, рукава 3/4, прорезные карманы, застежка на молнию. Пояс в комплекте. Отлично подойдет как на праздник, на Новый год или на день рождения, так и в офис, в школу или на прогулку на каждый день. Рост модели 174 см.",
            "price": 79.8,
            "availableSizes": ["40", "42", "44", "46", "48", "50", "52", "54", "56"]
        },
        {
            "_id":1012,
            "title": "A-A Awesome Apparel by Ksenia Avakyan / Платье / Офисное женское платье / Платье женское одежда / Платье повседневное",
            "image": "/images/image13.jpg",
            "description":"Красивое платье футляр сегодня как никогда актуально, ведь надев платье футляр, женщина получает готовый образ, который и смотрится хорошо, и является универсальным нарядом на все случаи жизни. Элегантное платье футляр можно отнести к базовым элементам гардероба, которые должны быть в шкафу у каждой женщины.",
            "price": 63.4,
            "availableSizes": ["42", "44", "46", "48", "50", "52", "54", "56"]
        },
        {
            "_id":1013,
            "title": "ZERKALA / Платье / Платье на Новый год / Вечернее платье / Замшевое платье / Платье миди",
            "image": "/images/image14.jpg",
            "description":"Черное замшевое платье миди. Элегантное вечернее платье из замши станет отличным выбором на торжественное мероприятие, корпоратив, новый год, другие праздники. Плотная ткань хорошо держит форму и мягко подчеркивает все достоинства фигуры. Замша смотрится дорого и стильно. Все швы хорошо прошиты и не чувствуются при носке. Популярный в последнее время вырез горловины бандо выгодно демонстрирует зону декольте и плечи. Интересна форма рукава узкий сверху, он быстро расширяется к кисти объемным колоколом, а затем фиксируется небольшой манжетой на резинке. Именно рукава и вырез горловины фишка этой модели. Юбка-миди прямого силуэта сзади имеет шлицу для удобства при ходьбе. Данная модель женского платья подойдет для корпоратива или любой вечеринки. Данное теплое платье представлено и в больших размерах, размерная сетка 40, 42, 44, 46, 48, 50, 52, 54, 56, 58",
            "price": 58.9,
            "availableSizes": ["40", "42", "44", "46", "48", "50", "52", "54", "56", "58"]
        },
        {
            "_id":1014,
            "title": "A.Karina / Платье",
            "image": "/images/image15.jpg",
            "description":"Стильное платье со встречными складками на линии талии в длине миди. За счет особого кроя платье визуально стройнит и вытягивает фигуру. В зависимости от выбранного цвета и аксессуаров, модель идеально подойдет в офис, для повседневной носки, для праздника или вечеринки.",
            "price": 71.3,
            "availableSizes": ["42", "44", "46", "48", "50", "52", "54"]
        },
        {
            "_id":1015,
            "title": "MALKOVICH / Платье / Платье женское одежда / Туника / Платье офисное / Вечернее платье / Нарядное платье",
            "image": "/images/image16.jpg",
            "description":"Эффектное, стильное, замшевое, комбинированное, нарядное, вечернее, платье мини, платье туника, платье футляр, полуприлегающего силуэта, из трикотажного полотна с замшевой фактурой. Облегающее приталенное платье, платье с сеткой, платье с круглым вырезом. Вертикальные изогнутые линии смещенных боковых швов достойно и ненавязчиво подчеркнут контуры фигуры. Рукав втачной объемный из полупрозрачной сетки со сборкой и крылышком по окату. По низу присборен на манжет. Платье без карманов и лишних элементов. Подходит как повседневное платье, платье для офиса, для школы, коктейльное платье, нарядное вечернее платье, платье для свидания, новогоднее платье, платье на выпускной, на праздник, платье для вечеринок, платье для торжественного мероприятия, платье для фотосессий, платье для вечернего образа, клубное платье, платье на новый год 2022.",
            "price": 76.9,
            "availableSizes": ["42", "44", "46", "48", "50", "52", "54", "56"]
        },
        {
            "_id":1016,
            "title": "I LOVE SHOPPING / Платье",
            "image": "/images/image17.jpg",
            "description":"Идеальное платье-футляр в длине миди из плотного трикотажа. То самое платье, которое подходит для любого повода. Соблазнительный разрез на ножке и акцент на приподнятые плечи. Безупречная посадка по фигуре",
            "price": 69.3,
            "availableSizes": ["40", "42", "44", "46"]
        },
        {
            "_id":1017,
            "title": "Barcelonica / Платье нарядное вечернее / Платье футляр / Платье кружевное женское / Вечернее платье женское",
            "image": "/images/image18.jpg",
            "description":"Размер на фото 42. Рекомендуем заказывать в размер.Элегантное облегающее вечернее платье футляр станет изюминкой вашего гардероба. Оно выполнено из приятной на ощупь тянущейся кружевной ткани на мягкой подкладке. V образный вырез на спине привлечет внимание к изящным линям и визуально вытянет силуэт. Красивый рельефный узор на ткани поможет создать запоминающийся образ, который подойдет для любого торжественного мероприятия, будь то вечеринка, свидание, праздник, свадьба, или просто поход в гости. В этом нарядном платье вы точно не останетесь незамеченной. Идеальный вариант как платье на свадьбу, как вечернее платье, как коктейльное платье, как платье новогоднее женское, праздничное платье, платье на день рождения, платье на выпускной, как повседневное платье, платье на корпоратив, платье на новый год 2022.",
            "price": 125.9,
            "availableSizes": ["42", "44", "46", "48", "50"]
        },
        {
            "_id":1018,
            "title": "Тебе понравится / Женское вечернее нарядное праздничное платье с объёмными рукавами и декольте на Новый год",
            "image": "/images/image19.jpg",
            "description":"Повседневное и вечернее платье должно быть идеальным. Мы прислушались к вашим отзывам и сделали обновленную модель нашего хита продаж! Теперь в нашем платье с объемными рукавами и квадратным вырезом ткань плотнее, почти не мнется и шикарно держит форму. Точеные плечи и невероятно утонченный рукав подчеркнут изящность рук, а усовершенсвованный крой отлично сядет по груди и талии, усилив эффект 'песочных часов'. Носите с удовольствием и ловите комплименты!",
            "price": 79.6,
            "availableSizes": ["40", "42", "44", "46", "48"]
        },
        {
            "_id":1019,
            "title": "ZERKALA / Платье / Вечернее длинное платье / Платье в горошек / Платье на свадьбу / Платье на новый год",
            "image": "/images/image20.jpg",
            "description":"Вечернее длинное платье на свадьбу и для выхода в светВ этом нарядном платье можно почувствовать себя настоящей принцессой. Пышное, яркое, броское, оно пошито в классической свадебной манере, когда идеально подчеркнуты нежность невесты, ее женственность и торжественность момента.Юбка-подкладка расклешенная, спадает мягкими воланами. Благодаря такому крою шифон ложится красивыми крупными волнами. У платья сетчатая структура с крупным горошком.Платье отрезное по талии, которую фиксирует прозрачный широкий пояс. Его можно завязать сзади пышным бантом.Платье подойдет для фотоссесии. Оно представлено в следующих цветах: белом (молочном), темно синем и черном. Отличный вариант для выхода в свет!Идеально ровные строчки, стильный фасон, модный силуэт, оригинальное сочетание тканей делают это нарядное платье неотразимым. Есть большие и маленькие размеры 40, 42, 44, 46, 48, 50, 52.",
            "price": 94.3,
            "availableSizes": ["40", "42", "44", "46", "48", "50", "52"]
        },
        {
            "_id":1020,
            "title": "TLS / Платье с пайетками нарядное вечернее женское / Платье на праздник, свадьбу в ресторан, новогоднее",
            "image": "/images/image21.jpg",
            "description":"Платье с пайетками. Вечернее платье. Платье с пайетками новогоднее. Платье на праздник, новый год, свадьбу в офис на работу в ресторан, повседневное. Намечается вечеринка, встреча с подругами или даже романтическое свидание? Вам, как воздух, нужно элегантное и невероятно женственное платье с пайетками. Приталенная модель наряда выгодно скрывает все лишнее в области талии и бедер и подчеркивает стройность ног. Платье, обшито пайетками, выглядит очень модно и в тоже время придает образу торжественности. Расклешенный к низу силуэт подчеркивает женственность и очарование. Внимание и комплименты вам обеспечены!",
            "price": 85.4,
            "availableSizes": ["42", "44", "46", "48", "50"]
        },
        {
            "_id":1021,
            "title": "LAMIRA / Платье",
            "image": "/images/image22.jpg",
            "description":"П**латье**, подчеркивающее достоинства фигуры и затушевывающее ее недостатки - самый верный и преданный друг женщины. Красивое платье способно преобразить любую девушку, а модный образ придает уверенность в себе и просто поднимает настроение. **Даже если женщина предпочитает спортивный стиль, в ее гардеробе найдется хотя бы одно платье - для особых мероприятий.** Главное, чтобы платья были разными - под настроение, к случаю, по сезону. Что может больше украсить женщину, чем сногсшибательный наряд, в котором она способна почувствовать себя королевой. Вечернее платье превращает каждую из нас в очаровательное создание, от которого невозможно отвести глаз.",
            "price": 76.3,
            "availableSizes": ["42", "44", "46", "48", "50", "52"]
        },
        {
            "_id":1022,
            "title": "1001 DRESS / Платье женское длины миди с рукавами три четверти/Платье/Платье офисное/Платье женское повседневное",
            "image": "/images/image23.jpg",
            "description":"Платье женское приталенного силуэта, выполнено из приятной на ощупь трикотажной ткани. Застегивается на потайную молнию на спинке. Платье прекрасно садится по фигуре благодаря плотной текстуре ткани. Универсальный приталенный крой модели без труда поможет составить элегантные повседневные образы. Это трикотажное платье эффектно подчеркивает силуэт за счет втачного пояса и расклешенной юбки с карманами. В нем будет комфортно в офисе осенью и зимой. Теплое платье. Также это отличный наряд на праздник, например, свадьба, Новый Год, юбилейное торжество, выпускной, корпоратив. Модель также представлена в больших размерах. Платье женское, платье вечернее, платье офисное, платье нарядное, платье женское повседневное, платье для работы, платье теплое, платье праздничное, платье женское ниже колена, платье трикотажное, платье больших размеров, платье большого размера, платье для работы, платье для торжества, платье для свидания, платье на каждый день, платье деловое, платье стильное.",
            "price": 99.9,
            "availableSizes": ["40", "42", "44", "46", "48", "50", "52", "54", "56"]
        },
        {
            "_id":1023,
            "title": "Тебе понравится / Классическое женское длинное вечернее нарядное платье с объемными рукавами и декольте на Новый год",
            "image": "/images/image24.jpg",
            "description":"Длинное вечернее платье не оставит никого равнодушным! Идеальное нарядное женское платье - это посадка по фигуре, правильная длина юбки и утонченный актуальный рукав. Платье из вискозы создано, чтобы подчеркнуть вашу женственность. Примерив это платье с объемными рукавами, вы влюбитесь с первого взгляда. Обращаем ваше внимание, что цвет платья на фотографии с цветным освещением может быть слегка искажен. Ориентируйтесь на настоящий оттенок ткани по остальным фото в карточке на белом фоне. Фото с цветным освещением мы сделали для создания вашего новогоднего настроения, поэтому начинаем погружаться в него уже сейчас)",
            "price": 87.6,
            "availableSizes": ["40", "42", "44", "46", "48", "50", "52"]
        }
    ]
}